[
  {
    "id": 1,
    "name": "crâne de Luzia",
    "color": "danger",
    "body": "Avant, il était rond et dur, mais maintenant il est en morceaux. Il n'a pas été complètement perdu dans l'incendie, mais presque. Quatre-vingt pour cent de ses fragments ont été retrouvés pendant les opérations de sauvetage. C'est le crâne de Luzia, le plus ancien fossile humain d'Amérique. Il a, plus ou moins, douze mille ans. Il est important pour moi, car il modifie l'idée que nous avons du peuplement de l'Amérique, l'idée que les êtres humains y sont arrivés par le détroit de Béring. Selon cette théorie, tout le territoire du Sud aurait été peuplé plus récemment que d'autres parties du monde. Mais le crâne de Luzia dément tout ça. Il montre que l'Amérique du Sud a été peuplée bien avant ce qu'affirmait la théorie du détroit de Béring. C'est une découverte incroyable. Luzia remet en cause l'idée qu'il ne s'est rien passé à la préhistoire, qu'à cette époque les êtres humains étaient peu intelligents et ne faisaient rien. Soudain, nous découvrons une nouvelle version de la préhistoire, chargée de voyages, d'événements, de réapparitions et de déplacements de populations à travers l'océan. Sans compter que les traces ADN de Luzia sont proches de celles des Aborigènes d'Australie et des Africains. Grâce à cette découverte, nous pouvons imaginer un trafic maritime beaucoup plus dense que ce que les sociétés modernes et eurocentriques pensaient. Nous pouvons supposer que ces populations lointaines avaient des connaissances en matière de navigation bien plus avancées que ce que nous imaginions jusqu'ici. Je n'ai pu voir le crâne de Luzia qu'une fois, avant l'incendie (observe le dos de sa main, en pliant les doigts). Je suis heureux que quatre-vingt pour cent de ses fragments aient été récupérés. Apparemment, c'est suffisant pour commencer la reconstitution et pour avancer dans les recherches sur le peuplement humain des Amériques. Cette possibilité de réimaginer la préhistoire me fascine."
  },
  {
    "id": 2,
    "name": "dieu Bès",
    "color": "success",
    "body": "Ma relation avec le musée a commencé quand j'étais enfant. Je me souviens avoir vu la collection de l'Égypte ancienne du musée national dans un magazine Veja. Ces images de momies et de sarcophages m'ont profondément impressionné. À partir de ce moment-là, j'ai toujours nourri le désir de visiter ce musée un jour. Et ce souhait s'est vraiment concrétisé en 2014. En tant que chercheur, j'ai noué, au fil des années, une relation affective avec les objets de l'Égypte ancienne du musée. Il y avait, par exemple, le dieu Bès. Il était grand, comme ça, comme la paume d'une main. Dans la mythologie, ce dieu est celui qui protège les femmes enceintes. Il a de grosses jambes et un visage très large (gonfle les joues pendant quelques secondes). Cette sculpture était toute mignonne. Chaque fois que je la voyais, quand j'allais au musée, je lui disais : « Salut, Bès ! Je suis arrivé ». Je faisais ce genre de truc, je parlais aux objets. J'avais bon espoir que Bès revienne après l'incendie. Un an plus tard, j'ai appris que la sculpture avait été sauvée. Elle était revenue différente, sans couleur. C'était un objet plein de tendresse, il ressemblait à un nounours un peu étrange."
  },
  {
    "id": 3,
    "name": "princesse du soleil",
    "color": "success",
    "body": "Bon, vous vous êtes sûrement déjà aperçu que l'archéologie me fascine. Dans la salle de l'Égypte ancienne, il y avait quelque chose qui attirait particulièrement mon attention : c'était la momie de la princesse du soleil, Kherima. Elle datait de l'époque où l'Égypte était occupée par les romains. Cette momie était différente des autres. Au lieu que le corps soit momifié comme un seul élément, c'est-à-dire avec les bras, les jambes, etc. sous la forme d'un seul bandage, les membres du corps avaient été momifiés séparément. C'est-à-dire que les bras, les jambes, les mains, les doigts avaient été conservés dans des bandages séparés (se touche les doigts de la main gauche, un par un, de bas en haut). Vous pouviez voir distinctement chaque membre de son corps. Et aussi ses contours féminins. Cette momie était celle d'une jeune fille âgée de quinze ou seize ans. Parce qu'il s'agissait d'une momie différente de celles qu'on voit dans les films ou qui sont décrites dans les livres, elle suscitait fascination et peur. Elle effrayait non seulement les enfants, mais aussi les adultes. Certaines personnes disaient qu'elles se sentaient mal à l'aise en sa présence et, d'autres, qu'elles avaient un goût de rose dans la bouche lorsqu'elles étaient près d'elle."
  },
  {
    "id": 4,
    "name": "prêtresse chanteuse",
    "color": "success",
    "body": "Dans cette même salle, la momie d'une prêtresse chanteuse me fascinait aussi beaucoup. On a appris qu'elle était chanteuse grâce au bourrage qu'on a trouvé dans la région de la gorge, qui avait été placé là lors de sa momification. C'était pour préserver ses cordes vocales après la mort. Le fait que je savais qu'elle chantait me rendait cette momie vraiment étrange et, en même temps, plus humaine. Avant d'être sous cette forme, elle avait eu une vie. Elle travaillait, elle avait peut-être une famille. On pouvait la voir à l'intérieur d'un sarcophage en bois, d'environ un mètre soixante de long."
  },
  {
    "id": 5,
    "name": "tête momifiée",
    "color": "success",
    "body": "Dans les collections du musée national, comme dans celles d'autres musées, il y a des restes humains. Et, parmi eux, il y avait une tête momifiée (montre le poing tout en parlant). Cette tête était passée par différentes phases avant d'acquérir sa forme très, très particulière. Je ne sais pas si vous connaissiez l'exposition permanente du Musée national de Rio de Janeiro, mais la tête dont je vous parle se trouvait en plein milieu, à côté de la salle sur l'Égypte. Elle était là, dans une vitrine. J'aimais cette façon de l'exposer, car elle avait un air de... Ça me rappelait un cabinet de curiosités. La première fois que je l'ai vue, elle m'a fait peur. Cette vision m'a fait réfléchir à la manière dont le corps entre dans les musées et l'espace d'exposition. Des cheveux, des membres, des personnes ayant subi divers processus de momification finissent par avoir le musée pour maison. Cette tête m'a fait penser aux corps qui n'ont jamais voulu, de manière consciente, être dans un musée. Aujourd'hui, la présence de ces restes humains dans les collections provoque un certain malaise. On voit que beaucoup de personnes qui ont hérité de ces objets-sujets commencent à en faire don aux musées. \nCe qui m'a toujours intéressé à propos de cette tête, c'est d'abord la façon dont elle était arrivée au musée. J'ai oublié de dire qu'elle avait une taille très curieuse : elle était grosse comme le poing et donc très différente des autres têtes. Je me souviens que, lorsque j'écrivais à son sujet, j'avais l'habitude d'aller au musée pour voir la réaction des gens qui passaient devant la vitrine où elle était exposée. C'était toujours un mélange de curiosité et d'une certaine horreur. Je restais caché dans un coin, à observer. J'avais l'intention de continuer à étudier cette tête, de découvrir comment elle était arrivée là, quel avait été son parcours jusqu'au musée.\nJe voulais comprendre s'il y avait ou non un intérêt à la rapatrier vers son lieu d'origine, réfléchir s'il était respectueux ou non d'exposer des restes humains. Je n'ai pas pu terminer mes recherches à cause de l'incendie. De toute façon... Étant donné l'ampleur du feu, il n'y a aucune chance que la tête ait pu être sauvée : elle est morte une seconde fois."
  },
  {
    "id": 6,
    "name": "chat momifié",
    "color": "success",
    "body": "En parlant de momification, je ne pouvais pas ne pas mentionner le chat momifié. Les Égyptiens momifiaient aussi des animaux et, parmi eux, les chats étaient les plus courants. Au musée, il y en avait un d'environ cinquante centimètres de haut (indique, avec la main, sa hauteur) qui avait été momifié avec un bandage en lin. Certaines bandes, de couleur brune, étaient plus foncées que les autres, mais l'état de conservation était excellent étant donné l'âge de la momie. On pouvait parfaitement voir la forme des oreilles et du museau."
  },
  {
    "id": 7,
    "name": "amulettes phalliques",
    "color": "success",
    "body": "Outre le chat, d'autres pièces ont aussi toujours suscité la curiosité des visiteurs. C'était le cas des amulettes phalliques. Il y avait des amulettes provenant d'Europe centrale et du sud, principalement de la région méditerranéenne. Je me souviens de l'une d'elles qui représentait un homme jouant du tambourin sur un phallus. Plus qu'un symbole de sexualité ou de plaisir charnel, cet objet représentant l'un des organes génitaux masculins pouvait être interprété comme un symbole de fertilité."
  },
  {
    "id": 8,
    "name": "Isis allaitant son fils Horus",
    "color": "success",
    "body": "Une autre pièce, pour beaucoup fascinante, était la statue d'Isis allaitant son fils Horus. C'était une petite statue d'environ vingt centimètres, peut-être un peu plus grande que la paume d'une main. Dans la main droite, Isis tient son sein gauche qu'elle semble offrir à Horus, qui est pratiquement assis sur ses genoux (fait le geste de poser quelque chose juste au-dessus de ses genoux). Du bras gauche, elle soutient le corps d'Horus. La bouche de ce dernier ne touche pas le sein de sa mère. Il se tient droit et fixe l'horizon. On pourrait dire que l'image d'Isis offrant son sein serait la préfiguration de la Vierge Marie portant l'enfant Jésus sur les genoux."
  },
  {
    "id": 9,
    "name": "vases canopes",
    "color": "success",
    "body": "Je voudrais vous poser une question : quelle est la première chose qui vous vient à l'esprit lorsque vous pensez à l'Égypte ancienne : les momies, les temples, les sarcophages, la momification, les hiéroglyphes, les pyramides ? Moi, j'avais une prédilection pour les vases canopes. Il s'agissait de récipients dans lesquels étaient conservés les organes prélevés sur le défunt avant sa momification. Chaque vase avait une fonction différente : certains servaient à garder les poumons, d'autres les intestins, d'autres encore l'estomac. Ces récipients n'étaient pas tous de la même taille. Il y en avait un, d'environ quinze centimètres de haut, qui avait un couvercle avec une tête de chacal, dans lequel était conservé un estomac."
  },
  {
    "id": 10,
    "name": "shabtis",
    "color": "success",
    "body": "Toujours dans le registre funéraire, il y avait les shabtis, des statuettes placées à l'intérieur des tombes. Leur fonction était de remplacer la personne décédée dans certains emplois, dans l'au-delà. Ainsi, le défunt n'aurait pas à travailler dans les champs, par exemple. Ces serviteurs funéraires pouvaient être en pierre, en bois ou en faïence. Vous avez déjà entendu parler de la faïence ? C'est un type de céramique blanche qui, après un processus de vitrification, devient bleuâtre ou verdâtre."
  },
  {
    "id": 11,
    "name": "shabti Haremakhbit",
    "color": "success",
    "body": "Le shabti dont je parle est le shabti Haremakhbit, une pièce datant de mille ans avant Jésus-Christ. Le personnage qu'il représente a les bras posés en croix sur la poitrine (met les bras en croix, les mains sous les aisselles)."
  },
  {
    "id": 12,
    "name": "manteau polynésien",
    "color": "warning",
    "body": "Je ne sais pas si je vous l'ai déjà dit, mais je travaillais au troisième étage, dans une salle où se trouvait toute la collection d'historiographie et d'ethnographie du musée national. Il y avait environ quarante-deux mille objets. Des objets du monde entier, de Polynésie, d'Afrique, d'Asie… C'était une collection immense. C'était immense. La plupart des objets provenaient d'Amérique latine, de peuples indigènes plus précisément. Il y avait là une richesse inimaginable, beaucoup de choses.\nOn sentait une odeur dans cet endroit. Une odeur de bois. Non, pas de bois. Une odeur intense. Je ne peux pas vous la décrire mais je peux la sentir ici.\nIl y a un objet qui m'a toujours impressionné : une cape. C'était un manteau polynésien plein de plumes. Il était beige, d'un jaune délavé, avec des rayures rouges, comme ça (fait des zigzags avec la main droite). Je le voyais tous les jours. Il était énorme et avait une très forte présence. Il était très lourd aussi : il fallait quatre ou cinq personnes pour le déplacer."
  },
  {
    "id": 13,
    "name": "Aruanã",
    "color": "warning",
    "body": "Dans une des salles de cet étage, qui est peut-être la plus évocatrice pour moi, se trouvaient les masques rituels indigènes. Cet endroit m'a toujours généré beaucoup d'interrogation. C'était un endroit où il était inévitable de ne pas se demander : comment ont-ils eu ces masques ? Vous savez, le masque est un objet qui transmet quelque chose de très fort, de par sa forme mais aussi de par sa signification. Ça m'a beaucoup perturbé, parce que se procurer ces masques était très compliqué. Pour que vous compreniez, je vais vous donner un exemple : les masques des Indiens Karajá n'auraient jamais dû entrer dans un musée. Jamais. Absolument jamais.\nQuand je suis allé travailler dans une communauté Karajá, il y avait une « maison des masques ». Vous ne pouviez pas la filmer, ni prendre de photos. Seuls les hommes étaient autorisés à y entrer et à voir ce qu'il y avait à l'intérieur. La maison des masques est, disons, un secret d'hommes. Puis vous arrivez au musée et vous voyez des masques empilés dans une armoire parce que, bien sûr, les critères d'organisation dans un musée n'ont rien à voir avec la façon dont ces objets sont considérés sur leurs lieux d'origine ni avec leur signification. Une fois dans le musée, le sens n'est plus le même et le masque devient un objet de collection. Pour moi, c'est la plus grande ambiguïté.\nVous avez déjà entendu parler de l'Aruanã ? L'Aruanã est, comment dire, un vêtement qui recouvre non seulement le visage, mais aussi tout le corps jusqu'aux chevilles. Il est de forme cylindrique et fait de paille. La partie qui couvre la tête est généralement ornée de plumes. Lorsque celui qui porte l'Aruanã marche et danse, les brins de paille ondulent de façon presque surnaturelle (se lève et marche à petits pas, en balançant le corps d'un côté sur l'autre).\nLes Aruanãs sont utilisés dans des rituels initiatiques réservés aux hommes, lors des mariages, des fêtes... La personne qui porte l'Aruanã devient, en quelque sorte, un animal. Son corps chante ce que les hommes ne peuvent verbaliser. Les Aruanãs sont des êtres magiques, ce sont des corps magiques.\nEn fait, ils sont bien plus qu'un costume ou qu'un masque. C'est tout un ensemble de choses, tout un dispositif ritualiste. Pourtant, dans la collection du musée, les Aruanãs ont été classés parmi les masques, c'est tout. Quand ils entrent dans un musée, les gens disent toujours : « Ah, c'est un masque. » Il n'y a pas d'autre possibilité de classification. Mais cette catégorisation pose problème, car elle est incomplète. Il existe un certain consensus parmi les leaders indigènes pour qui ces objets ne devraient même pas être là, car les Aruañas n'auraient jamais dû quitter leurs lieux d'origine. Le musée serait donc un lieu inapproprié pour ce type d'objet.\nMais quand j'ai dû entrer dans la section des masques et que je suis tombé sur un Aruanã, j'ai été profondément touché. Je savais que je devais être prudent et respectueux. Je me souviens l'avoir touché avec beaucoup d'affection. C'était un objet qui m'impressionnait beaucoup parce qu'il était grand et gros, difficile à déplacer."
  },
  {
    "id": 14,
    "name": "hochet avec un visage",
    "color": "warning",
    "body": "Je voulais vous dire autre chose aussi. Il vous reste quelques minutes ? Je voudrais vous parler des hochets, mais pas de n'importe quel hochet : ceux des chamans. Il y avait un hochet qui avait un petit visage. Oui, c'est bien ça, un hochet avec un visage. Les membres de la communauté indigène disaient : « S'il a un visage et une bouche, c'est parce qu'il mange. Le hochet est vivant. » Je me souviens que lorsqu'ils m'ont dit ça, j'ai pensé que les hochets du musée devaient avoir très faim."
  },
  {
    "id": 15,
    "name": "sorts",
    "color": "warning",
    "body": "Il y a aussi d'autres objets qui sont porteurs de sorts. Un sort représenté par un objet peut être une flèche ou un dard. Ce type d'objet est très sophistiqué. Je me souviens de l'un d'entre eux qui avait été fabriqué à partir d'épines de queue de raie. Ils avaient utilisé cette partie de la queue, qu'ils avaient ensuite ornée de plumes d'ara rouge, puis avaient fait une tête avec de la cire d'abeille et avaient mis une sorte de dent d'animal ou de la poudre d'os pour former une bouche avec de grandes dents (dessine des figures géométriques sur la paume de sa main pour décrire chaque élément). L'objet avait aussi des yeux. Le tout formait un petit visage, un visage terrifiant (montre les dents).\nCe type de fétiche est fabriqué de façon très méticuleuse, très sophistiquée. J'étais fasciné par ces objets. Je me souviens avoir montré à un chaman une photo de l'un de ces fétiches qu'on trouvait au musée et il m'avait dit : « C'est un sort lourd. Je dois y aller et détruire tout ça. On ne peut pas le laisser dans un musée. » Je me souviens qu'il a dit ça, qu'il devait aller au musée et le brûler. Il devait le détruire parce que ces fétiches tuent les gens, ils sont créés pour tuer."
  },
  {
    "id": 16,
    "name": "coiffe",
    "color": "warning",
    "body": "Mais l'objet que je n'oublierai jamais était comme ça : sa structure était faite de fils de fibres végétales tressés (entrecroisent les doigts des deux mains) et des plumes y étaient attachées. C'était une sorte de bonnet, on appelle ça une coiffe. Il y en a une qui m'est très chère, c'est une coiffe Tapirapé. Elle avait des plumes toutes blanches sur le dessus. Si une personne l'avait mise, elle aurait eu une tête emplumée comme celle d'un petit oiseau. Cette coiffe était essentiellement utilisée pour des rituels, mais j'ignore lesquels exactement. Elle appartenait à la section consacrée à l'artisanat de la plume du département d'ethnographie et d'ethnologie du musée national. Cette pièce était entrée dans la collection par l'intermédiaire d'un chercheur américain, William Lipkind, qui était venu au Brésil à la fin des années trente."
  },
  {
    "id": 17,
    "name": "poupées Karajá",
    "color": "warning",
    "body": "Pour en revenir à l'incendie, ses conséquences sont ambigües : si les pertes sont inestimables, il est aussi à l'origine d'une transformation. Non que je trouve que le feu ait été une chose positive, ça n'est pas ça du tout. Que la collection ait brûlé ne me réjouit pas, mais c'est quand même une espèce de libération. L'institution a été libérée d'un poids colonial évident, quelque chose de lourd et de puissant qui est resté à l'intérieur. Le musée portait ce poids en tant qu'outil de la civilisation moderne, européenne. Il y a donc une certaine libération dans tout ça. Ce qui est le plus frappant, c'est que ces pertes, impossibles à estimer, ont complètement changé l'institution, la vie des gens qui y travaillaient, les suites d'innombrables recherches. Avant, les pièces devenaient des objets de musée sans réel questionnement. Aujourd'hui, ce sont les indigènes qui nous disent ce qui entrera au musée ou non et servira à sa reconstitution. C'est donc très positif.\nLe vendredi, deux jours avant l'incendie, je travaillais au musée. J'examinais la collection de poupées Karajá. Aussi appelées poupées ritxòkò, elles sont fabriquées par les femmes Karajá pour les enfants. Elles sont faites en céramique et sont généralement peintes avec de l'encre de jenipapo, de couleur noire, et de graines de roucou, de couleur rouge. Jenipapo signifie fruit pour la peinture et provient du jenipapeiro, un arbre tropical typique. Le roucou vient du roucouyer, un autre arbre tropical. Les plus modernes représentent une personne assise, avec une colonne vertébrale droite (s'assied bien droit et pose les mains sur les jambes), alors que les plus anciennes n'avaient pas de corps déterminé et représentaient des êtres spirituels. Parmi les poupées de la collection, il y en avait une que j'aimais particulièrement. Elle avait des hanches larges et, sur la tête, une masse noire pour les cheveux. C'est la dernière image que j'ai du musée, celle de l'armoire pleine de poupées Karajá."
  },
  {
    "id": 18,
    "name": "bocodori-inog",
    "color": "warning",
    "body": "Toujours au sujet de la collection d'art indigène, celle-ci comprenait plus de trente mille pièces provenant de divers groupes ethniques et peuples autochtones. Elles nous révélaient les coutumes, les habitudes, les pratiques, les rituels, les histoires, les légendes, les croyances et les traditions des peuples indigènes qui vivaient, et vivent encore, en Amazonie et dans les régions centrales du Brésil. Parmi ces pièces, je voudrais vous parler d'un collier, un collier Bororós. Les Bororós sont un peuple indigène qui vit dans le Mato Grosso, dans le centre du Brésil. Ce collier, appelé bocodori-inog, avait un cordon très fin (dessine une fine ligne sur le mur) et son pendentif était fait de griffes de tatou, de tatou canasta. Vous le connaissez ? C'est celui qui peut mesurer jusqu'à un mètre de long. Ce collier avait donc un pendentif avec deux griffes de tatou. Elles étaient de couleur orange et, au centre, il y avait des fils rouges qui formaient une sorte de frange."
  },
  {
    "id": 19,
    "name": "bouclier Uapés",
    "color": "warning",
    "body": "Une autre merveille du musée national était le bouclier Uapés des Indiens Tukano. Je ne saurais vous raconter son histoire, mais ce qui me plaisait le plus était sa forme et la technologie sophistiquée utilisée pour sa fabrication. Il ressemblait plus à un rideau de dentelle qu'à un bouclier. Un objet d'une délicatesse impressionnante, mais en même temps résistant. Je pense que beaucoup de pièces indigènes combinent ces deux aspects : finesse et robustesse."
  },
  {
    "id": 20,
    "name": "pot à eau du peuple Tikuna",
    "color": "warning",
    "body": "Depuis l'enfance, dans tous les musées d'histoire et des cultures que j'ai visités, j'ai toujours été attiré par les objets utilisés pour la cuisine ou le ménage. Je pouvais passer des heures à imaginer la vie des gens qui utilisaient tel pot ou tel verre ou comment ces objets étaient fabriqués, comment ils étaient conçus. Ont-ils dessiné sur le sol l'objet qu'ils allaient fabriquer ? Est-ce qu'ils les faisaient intuitivement, sans plan préalable ? C'est pour essayer de répondre à ces questions que je suis venu travailler au musée. Parmi les innombrables pièces ethnologiques dont je pourrais vous parler, j'aimerais vous présenter un pot à eau du peuple Tikuna, qui était entré dans la collection du musée en 1940.\n\nIl s'agissait d'un pot à peu près comme ça (montre la forme du pot en joignant les mains, paumes écartées) et, sur chaque côté, il y avait un ornement en relief : d'un côté, un crocodile et, de l'autre, un jaguar. Une merveille. Il y avait aussi un autre vase, plus ancien celui-là, peut-être du XIXe siècle. C'était un vase entièrement décoré mais, contrairement au précédent qui était en forme de bouteille, celui-ci avait une ouverture plus large sur le dessus."
  },
  {
    "id": 21,
    "name": "vase Kadiwéu",
    "color": "warning",
    "body": "C'était un vase Kadiwéu. Les Kadiwéu sont connus comme les Indiens cavaliers, car ils ont une grande maîtrise de l'équitation. Ah oui ! Je me souviens maintenant d'un vase Bororó, plus grand que les précédents et dont la forme ressemblait plus à un vase Tikuna. En fait, il ressemblait à une sphère. Oui, c'est ça, un pot en forme de sphère. Il était comme ça : (dessine, avec la main, un cercle d'environ trente centimètres de circonférence)."
  },
  {
    "id": 22,
    "name": "cuillères en céramique Kariri-Xocó",
    "color": "warning",
    "body": "Je pourrais aussi vous parler des vases, des théières, des tasses et des cuillères en céramique Kariri-Xocó. Les Kariri-Xocó sont un groupe indigène du Brésil. Ils vivent sur les rives du fleuve São Francisco et sont nés du métissage entre plusieurs peuples indigènes."
  },
  {
    "id": 23,
    "name": "panier Karajá",
    "color": "warning",
    "body": "Un autre type d'objets fascinants sont les vanneries. Il y avait notamment un panier Karajá qui ressemblait à un étui. Il avait été fabriqué avec des brindilles, il était plus ou moins comme ça : (dessine avec le doigt, sur une surface plane, une forme ovale d'environ trente centimètres de long). Il avait la forme d'une feuille. Une anse fine et délicate joignait ses extrémités."
  },
  {
    "id": 24,
    "name": "panier Nambikwára",
    "color": "warning",
    "body": "Ce panier était utilisé par les hommes et les femmes pour y ranger des objets délicats tels que des plumes, des flèches, du fil de coton et d'autres choses encore. Je me souviens aussi d'un autre panier, un panier Nambikwára, d'environ soixante à soixante-dix centimètres de haut, fait avec de la paille fine. Je pense qu'il s'agissait de paille de buriti. Le buriti est une variété de palmier, un très grand palmier. Ce panier était tressé de façon à former un dessin géométrique très particulier. Les Nambiquara l'utilisent pour porter les jeunes enfants sur leur dos."
  },
  {
    "id": 25,
    "name": "colliers d'élytres de scarabées",
    "color": "warning",
    "body": "Quant aux ornements, ils sont trop nombreux pour tous les mentionner : boucles d'oreilles, colliers, ceintures, bracelets. Je me souviens de colliers d'élytres de scarabées. Oui, des élytres de coléoptères. Vous voyez ce que c'est ? Ce sont les ailes antérieures de certains insectes. Dans ce cas, celles du scarabée. Imaginez un collier fait de plusieurs élytres formant un long fil et au bout duquel est cousu un crâne d'oiseau."
  },
  {
    "id": 26,
    "name": "masques anthropomorphes",
    "color": "warning",
    "body": "Dans différentes cultures, depuis les civilisations les plus anciennes jusqu'à nos jours, nous savons que le masque est un accessoire utilisé à diverses fins : artistiques, ludiques ou encore lors de rituels. Je ne vais pas vous faire l'historique du masque et de ses différentes manifestations mais, comme c'est un objet qui apparaît dans diverses cultures, je crois qu'il est important de parler des masques anthropomorphes de certains groupes indigènes brésiliens. Certains sont très surprenants car, au lieu de représenter un visage - avec un nez, des yeux et une bouche -, ils sont couverts de lignes et de formes géométriques.\n\nTrès similaire aux peintures corporelles, je me souviens d'un masque, mon préféré, qui était à peu près de cette taille (dessine avec l'index un rectangle d'environ trente centimètres de long sur dix de large, juste à la hauteur de son visage) et au milieu duquel étaient dessinées deux lignes rouges formant un \"t\", comme ça (dessine la lettre \"t\" dans l'espace où le rectangle avait auparavant été dessiné), et des lignes noires au niveau des joues. Dans la partie qui serait le front, des triangles étaient peints et, juste au-dessus, des petits points noirs sur fond blanc."
  },
  {
    "id": 27,
    "name": "objet chamanique",
    "color": "warning",
    "body": "Vous êtes fatigué ? Je peux continuer ? Vous avez dû remarquer que j'aime beaucoup les histoires. Je suis entrée au musée pour faire des recherches pour le département d'ethnologie, qui comptait plus de quarante mille objets. Beaucoup de choses étaient déjà organisées quand je suis arrivée, mais d'autres ne l'étaient pas. Il y avait des armoires fermées à clé depuis longtemps, avec à l'intérieur des boîtes qui n'avaient jamais été ouvertes. Mon superviseur m'a demandé d'ouvrir ces armoires et de commencer à cataloguer ce qui s'y trouvait. Le premier jour, il m'a tout expliqué et, le second, j'étais déjà autorisée à entrer dans la pièce sans lui. La première chose que j'ai faite a été d'ouvrir une des armoires jamais ouvertes et de regarder ce qu'il y avait à l'intérieur, pour commencer à en cataloguer le contenu. La première boîte que j'ai ouverte contenait un objet chamanique et son contenu m'a terrifiée... J'étais tétanisée. C'était un objet étrange, qui ressemblait à la main d'un paresseux ou d'un autre animal peut-être, avec de grands ongles pointus. Trois ou quatre gros ongles. À la place de la paume, il y avait des perles de nacre et du tissu noué. J'ai regardé l'objet et je me suis sentie terrifiée. J'ai même crié (rit). On pouvait voir que c'était un objet chamanique. Et comment pouvait-il être arrivé au musée ? Je n'avais jamais manipulé ce genre de choses, je veux dire des choses qui avaient un caractère religieux, spirituel ou rituel. Je me souviens avoir ouvert la boîte et l'avoir refermée tout de suite. Je pensais que je ne pourrais pas travailler là-bas. Quelques minutes plus tard, un collègue est venu me voir. Je lui ai raconté ce qui s'était passé et il m'a dit : \"Maria, tu n'as aucune idée de ce qu'il y a ici\". À ce moment-là, j'ai un peu compris ce qu'était l'aura du musée, cette énergie qui le traversait. On sentait une émanation très ancienne et dense. Je me suis calmée et j'ai continué à travailler. D'un autre côté, je n'ai jamais voulu savoir ce qu'était cet objet. Après cette découverte, aucun ne m'a autant choquée."
  },
  {
    "id": 28,
    "name": "manteau Owyhee",
    "color": "warning",
    "body": "Certaines des pièces du musée ont été offertes par des peuples qui, de passage au Brésil, ont donné des objets et des documents, en guise de geste diplomatique, à la famille royale portugaise ou aux différents gouvernements. L'une de ces pièces, qui appartenait à la collection des cultures du Pacifique, était l'un des joyaux du musée national. Il s'agissait du manteau Owyhee. Cette cape était un cadeau du roi Tamehameha des îles Sandwich, aujourd'hui Hawaï. C'était comme un objet personnifié. Tout en elle était chatoyant : ornée d'un collier en plumes, elle était rouge et jaune, et ses finitions étaient très délicates. Un dessin de couleur rouge s'étalait sur toute la longueur de la cape. Il représentait des espèces de rayures en mouvement (avec l'index, dessine des zigzags). Ce manteau comptait parmi les objets magiques du musée. En quoi serions-nous transformés si nous le mettions ? Où nous transporterait-il ? Il y avait toute une mystique autour de ça."
  },
  {
    "id": 29,
    "name": "armure en bois",
    "color": "warning",
    "body": "En parlant d'objets des cultures du Pacifique, je me souviens aussi d'une armure en bois qui ressemblait à une boîte peinte.\n\nElle mesurait environ cinquante centimètres de haut, à peu près comme ça (montre la taille de l'objet avec les mains) et, ce qui me fascinait dans cet objet, c'étaient les deux yeux dessinés en son centre. On aurait dit des yeux de panda. En tous les cas, pour moi. Ils avaient cette forme tombante qui donne un air triste au regard. J'ai longtemps continué à imaginer quel pouvait être l'usage fait de cette armure aux yeux tristes. Ce n'était peut-être pas des yeux d'ailleurs, mais le dessin m'a fait penser à deux pupilles noires."
  },
  {
    "id": 30,
    "name": "hache africaine",
    "color": "warning",
    "body": "Je viens de me souvenir d'une hache africaine du XIXe siècle. Elle provenait du fleuve Zambèze, un grand fleuve d'Afrique qui traverse l'Angola et la Zambie, et dont la source se trouve au Mozambique. Selon le catalogue général du département d'ethnologie, cette hache était la pièce 6204. Elle est décrite comme une arme utilisée par les Africains noirs pour tuer les éléphants. Pour ce qui est de sa forme et de ses caractéristiques, elle avait un manche en bois sombre, très sombre, recouvert de fils dorés d'un millimètre de diamètre. Sur le dessus de la pièce, il y avait également un détail en or. La lame était en fer et avait une forme en demi-lune. L'objet mesurait approximativement soixante centimètres, à peu près comme ça (montre la taille de l'objet avec les mains). Si on compare cette hache à d'autres exemplaires similaires trouvés dans les collections d'autres musées, il s'agit d'une hache attribuée au peuple Shona – s-h-o-n-a -, mais ça n'est pas certain.\nSelon les récits, on frappait les pattes des éléphants avec cette hache et, à cause du poids de leurs corps, ils tombaient. La hache était transmise de père en fils, comme un héritage, et, au fil du temps, elle a été utilisée au cours de cérémonies pour se connecter aux ancêtres. Je pense que c'est à cause de ce changement radical dans son utilisation que j'aime cette pièce, parce qu'elle a d'abord servi à tuer des éléphants pour finalement être un outil de communication avec les ancêtres."
  },
  {
    "id": 31,
    "name": "alaká",
    "color": "warning",
    "body": "En plus de cette hache, le musée possédait une belle collection d'armes africaines : des lances, des baïonnettes, des flèches, des machettes. Il y avait aussi une collection de tissus. Les tissus ont toujours été une monnaie d'échange, car ils étaient faciles à transporter et étaient souvent utilisés à des fins diplomatiques. Il y avait notamment le drap de la côte, également appelé alaká ou drap alaká. Ce tissu est utilisé dans les cultes africains, mais aussi pour porter les bébés. Je me souviens d'un alaká du XXe siècle, fabriqué sur un métier à tisser et très bien exécuté. Il était de plusieurs couleurs : noir, bleu, blanc, rouge foncé, exactement dans cet ordre. Je me rappelle l'avoir touché et y avoir enroulé la main (fait un geste délicat avec les mains en tournant les deux poignets en même temps). Quelle est la première chose qui vous vient à l'esprit lorsque vous pensez aux objets africains ? Moi, je pense aux masques. Les masques africains font partie des rituels funéraires, des rites d'initiation, des rituels de plantation et d'autres cérémonies encore. Le masque a le pouvoir d'incarner et de représenter des forces invisibles. Vous le mettez et vous coexistez avec une autre entité. Dans la collection, il y avait des masques aux formes humaines et d'autres qui semblaient évoquer des êtres surnaturels. Dans la logique du musée, un masque est un objet qui recouvre le visage et, parfois, la tête."
  },
  {
    "id": 32,
    "name": "masque Gélédé",
    "color": "warning",
    "body": "Du point de vue de la culture africaine, le masque est l'individu en mouvement qui le porte. Je me souviens de l'un d'eux qui venait du Congo, un masque en bois qui avait des traits humains. Ce qui avait attiré mon attention étaient ses dents. Elles avaient été sculptées de façon irrégulière pour former des pointes. Elles étaient façonnées comme ça parce que c'était la forme des dents du peuple qui avait créé ce masque. Un autre, pour lequel j'ai beaucoup d'affection, était un masque avec une coiffure féminine, un masque Gélédé du peuple Yoruba qui représente l'importance des femmes dans le monde. Il devait dater de la fin du XIXe siècle. Ce type de masque pouvait également être utilisé par les hommes pour représenter les tâches du quotidien."
  },
  {
    "id": 33,
    "name": "tambour",
    "color": "warning",
    "body": "Pour revenir aux objets qui servaient de monnaie d'échange ou facilitaient certains accords diplomatiques, il y avait aussi les instruments de musique tels que les tambours, les kalimbas, les marimbas, les hochets, les cloches agogô... Je me souviens d'un petit tambour en peau de zèbre qui devait dater de la fin du XIXe siècle et qui, à l'époque, avait été acheté au roi d'Ouganda."
  },
  {
    "id": 34,
    "name": "abebé",
    "color": "warning",
    "body": "Un autre instrument, moins connu, était l'abebé, un objet rituel en laiton. Sa forme rappelait celle d'un corps de femme mais, honnêtement, je ne l'ai jamais associé à cette image. Il avait une poignée et, à une extrémité, une forme circulaire qui ressemblait au ventre d'une femme enceinte. À cette partie circulaire, plus ou moins ovale, étaient attachées des pièces de monnaie qui, lorsqu'elles étaient manipulées, émettaient un son métallique."
  },
  {
    "id": 35,
    "name": "peigne",
    "color": "warning",
    "body": "J'ai travaillé sur une exposition qui rassemblait des collections provenant de différentes régions d'Afrique et je me souviens des vitrines contenant des objets usuels. Il y avait un beau peigne en ébène qui, du fait de sa forme (prend une feuille de papier et dessine d'abord les dents du peigne, puis le manche au-dessus), ressemblait à une sculpture"
  },
  {
    "id": 36,
    "name": "pochette à tabac",
    "color": "warning",
    "body": "et aussi une pochette à tabac entièrement décorée, un cadeau du roi du Dahomey à Jean VI du Portugal (dessine un rectangle avec des motifs géométriques à l'intérieur)."
  },
  {
    "id": 37,
    "name": "appui-tête",
    "color": "warning",
    "body": "Je viens de me souvenir aussi d'un appui-tête en bois, du XIXe siècle si je ne me trompe pas. Cet appui-tête était l'oreiller de l'époque. En fait, c'était bien plus qu'un oreiller : il était utilisé pour communiquer avec les ancêtres pendant le repos. Si un objet a un usage si puissant, il devrait être rendu à ses origines où il n'aurait jamais dû cesser d'être utilisé, vous ne croyez pas ?"
  },
  {
    "id": 38,
    "name": "drapeau",
    "color": "warning",
    "body": "Il y avait aussi un drapeau de guerre qui était un cadeau du roi du Dahomey à Jean VI du Portugal. Ce drapeau était assez grand, d'environ dix mètres carrés. Il était en lin brut et était formé de morceaux de tissu assemblés. Des hommes, prisonniers de guerre, y étaient représentés avec les mains liées devant le corps et, au milieu du drapeau, un homme portait un panier au-dessus de la tête avec deux têtes qui dépassaient. Ce drapeau avait été envoyé avec une lettre écrite par le roi du Dahomey lui-même. Il y donnait l'identité des prisonniers décapités et les villes d'où ils venaient. C'était un objet porteur d'un message de mort, d'exécution. Ce drapeau ne portait aucun message optimiste et sa véritable intention est toujours restée ambigüe."
  },
  {
    "id": 39,
    "name": "Bendegó",
    "color": "primary",
    "body": "Je ne sais pas si je vous l'ai dit, mais je m'occupe des météorites. Je dois les étudier, les récupérer et les conserver. Un des objets que beaucoup de gens connaissent, même sans l'avoir vu, est Bendegó. Oui, c'est bien ça, Ben-de-gó. Bendegó est une grande météorite (ouvre les bras à l'horizontale, doigts écartés). Elle était exposée à l'entrée du musée. Dès qu'on passait l'entrée, on la trouvait là. C'est elle qui accueillait le public. Il était très fréquent que les gens la caressent (se caresse plusieurs fois la paume de la main gauche). Parfois en cachette, car dans la plupart des musées, vous savez, il est interdit de toucher ce qui est exposé. Mais Bendegó nous invitait à la toucher, à sentir et à observer ses textures. Faire cela donnait au public un sentiment d'appartenance, ce sentiment de « je touche une pièce du musée ». Comme cette météorite était exposée à l'air marin de Rio de Janeiro, elle était souvent recouverte d'une couche d'oxydation, de rouille, de sorte que si vous y frottiez la main, vous sentiez une forte odeur de fer. On sentait que Bendegó était vivante. Sa forme n'était pas régulière. Elle avait plusieurs cavités qui contenaient des cristaux de glace. C'est un morceau de fer qui s'est détaché de l'univers et est tombé ici, sur la Terre. Je pense que les objets, en particulier les météorites, renferment quelque chose de spécial, on dirait qu'ils ont une âme. Parfois, je ressens quelque chose comme ça. À vous aussi ça vous arrive ? Vous pensez que les objets ont une âme ? Bendegó est tombée il y a environ dix mille ans et c'est en 1784 qu'un garçon qui gardait du bétail l'a vue. À cette époque, les gens ne savaient pas que les météorites venaient de l'espace ; ils ne savaient même pas ce que c'était. Une expédition a été organisée pour la transporter à Rio de Janeiro. Imaginez que vous portez cinq tonnes. On appelle cette météorite Bendegó, car elle est tombée dans la rivière Bendegó, dans une région très aride de l'État de Bahia, au nord-est du Brésil. On dit que lorsque la météorite a été déplacée, il y a eu une terrible sécheresse ensuite et les gens ont cru que c'était à cause de cette disparition. Il y a même eu un mouvement pour la rapatrier. \nLe jour de l'incendie au musée, les pompiers n'ont pas voulu me laisser entrer. Et j'ai dit : « Pas de problème, Bendegó sera là demain. » Et elle en est sortie indemne, bien sûr. Les flammes ne l'auraient pas atteinte. Curieusement, la pièce dans laquelle elle se trouvait n'a même pas pris feu. La plaque en bois qui raconte son histoire, placée juste derrière elle, est donc restée là, intacte. C'était comme si la météorite, en plus de ne pas avoir été touchée, avait aussi réussi à sauvegarder son histoire. Depuis l'arrivée de Bendegó au musée, des personnes célèbres comme Einstein, Marie Curie, et des personnes aussi inconnues que moi et le grand public ont pris des photos d'elles à côté de la météorite. Je voudrais vous montrer la photo (fait une pause de quelques secondes), mais je ne la trouve nulle part."
  },
  {
    "id": 40,
    "name": "Angra dos Reis",
    "color": "primary",
    "body": "Dans une pièce, à côté de Bendegó, se trouvait Angra dos Reis, une autre météorite très importante. Lorsque j'ai essayé d'entrer dans le musée après l'incendie, un morceau de verre est tombé juste devant moi ; le pompier qui était là ne m'a pas laissé entrer. J'ai fait une nouvelle tentative. J'avais peur que tout s'écroule, comme ça a d'ailleurs été le cas, mais heureusement personne n'a été blessé. Cette météorite est tombée dans la mer, au pied de la Chapelle du Senhor do Bonfim, à Angra dos Reis. C'était en 1869. Ce sont des esclaves de la région qui l'ont sortie de l'eau. Elle est différente de celles trouvées jusqu'alors et c'est donc cette météorite qui est à l'origine du groupe des angrites - des météorites rares -, puisqu'elle a été découverte à Angra dos Reis. C'est sa rareté qui a fait d'elle une pièce toujours très convoitée. Contrairement à Bendegó, qui mesure un mètre cinquante de long, la météorite Angra dos Reis tient dans la paume de la main. Elle pèse soixante-cinq grammes, mesure quatre centimètres de long et est de couleur violet foncé avec des reflets brillants. On pense qu'elle date d'environ quatre milliards et demi d'années et qu'elle s'est constituée pendant la formation de la Voie lactée. En 1997, un négociant international de météorites l'a volée, mais j'ai réussi à la sauver. Lorsque j'ai suspecté que cette personne avait dérobé la météorite, je me suis rendu à l'aéroport et j'ai demandé à la police de m'aider à la retrouver. Heureusement, nous avons réussi à empêcher ce vol. Mais ce n'est pas la seule fois où on a cru la météorite perdue. Dans l'incendie, on aurait facilement pu la confondre avec des débris, mais, par chance, elle était rangée dans une armoire en fer et n'a pas été détruite."
  },
  {
    "id": 41,
    "name": "Campos Sales",
    "color": "primary",
    "body": "Une autre météorite est celle de Campos Sales. Elle est tombée sur Terre en 1991, près de la ville de Campos Sales, dans le Ceará. Les habitants qui l'ont vue tomber ont cru qu'il s'agissait d'une bombe larguée par Saddam Hussein, la guerre d'Irak faisant rage à cette époque. La forte odeur de poudre à canon avait effrayé les habitants, qui n'étaient sortis de chez eux que le lendemain pour voir ce qui s'était passé. Campos Sales pèse un peu plus de vingt kilos et sa forme ressemble à celle d'une petite voiture en bois (fait la forme avec les deux mains)."
  },
  {
    "id": 42,
    "name": "banc rouge",
    "color": "dark",
    "body": "Je reviens sur l'entrée du musée. Je voudrais vous parler d'un objet qui ne faisait pas partie de la collection, mais qui a exercé une certaine fascination, surtout sur les enfants. En montant l'escalier de marbre, lorsqu'on entrait dans la salle principale, il y avait un panneau qui expliquait la chronologie géologique et, en face, un banc rouge. Ce banc avait des bords incurvés qui ressemblaient à un toboggan. C'était quelque chose comme ça (fait avec la main la courbe du toboggan). Les enfants interagissaient souvent avec ce banc. Il avait son propre magnétisme. Ils montaient dessus et en descendaient en glissant, sans demander, bien sûr, s'ils pouvaient le faire ou non. Ce banc est devenu un objet du musée par hasard. Les enfants y jouaient toujours, même lorsque les adultes les disputaient ou leur disaient que c'était interdit. C'était amusant à regarder. Nous qui travaillions dans le musée, lorsque nous voyions un enfant s'approcher du banc, nous nous disions : « Combien de temps va-t-il lui falloir pour s'y attaquer ? » C'était inévitable."
  },
  {
    "id": 43,
    "name": "fourmi de velours",
    "color": "light",
    "body": "Pour moi, il est très difficile de parler d'un élément du musée en particulier, car le département d'entomologie comptait plus de cinq millions de spécimens. Les différents types de papillon, cigale, scarabée, grillon, fourmi, guêpe, abeille, chenille, mouche, coccinelle, coléoptère, luciole, mite, cafard, sauterelle, libellule en sont quelques exemples. Ce que je vais vous dire a plus ou moins à voir avec ça : (bâille lentement). Vous avez envie de bâiller vous aussi ? Chez l'être humain, ce phénomène est lié aux neurones miroirs qui déclenchent un acte réflexe que nous ne pouvons pas contrôler. Lorsque ça se produit, nous avons l'impression d'imiter l'autre personne. C'est ce que font certains insectes pour survivre. Ce mécanisme est appelé mimétisme chez les insectes. Il en existe qui transforment leur corps, leur couleur ou leur forme pour tromper les sens des autres animaux. Par exemple, la fourmi de velours et deux scarabées, l'un de la famille des Curculionidae et l'autre de celle des Cerambycidae, peuvent, malgré leurs formes et leurs tailles différentes, prendre des couleurs similaires."
  },
  {
    "id": 44,
    "name": "Pyrodes nitidus",
    "color": "light",
    "body": "L'un des joyaux de cette collection était les coléoptères, particulièrement certains de l'espèce des Pyrodes nitidus, de véritables merveilles. Ils ressemblent à des émeraudes, des améthystes, des saphirs, des topazes. La beauté de la nature sous forme d'insectes. Les insectes conservés dans l'alcool éthylique comme ceux conservés à sec ont été perdus dans l'incendie. Si nous ne pouvons plus avoir accès à cette collection, nous ne pouvons que les observer vivants, en mouvement ou au repos. Observez comment ils se déplacent, s'accouplent, volent, se posent, s'élancent dans les airs, attaquent et se nourrissent. L'insecte préféré des enfants, mais aussi des adultes, a un corps ovale et plat, et mange de tout. Vous devinez de qui je parle ? On le trouve dans les ordures, sur l'herbe, dans la rue, dans les maisons, sur les lits."
  },
  {
    "id": 45,
    "name": "cafard",
    "color": "light",
    "body": "Tout le monde, quand il le voit, fait une tête de dégoût. Il existe depuis plus de trois cent millions d'années : c'est le cafard. Pauvres cafards... Ils devraient être vénérés, comme les vaches en Inde. Ce sont des créatures incroyables. Certains d'entre eux, surtout les cafards domestiques, transmettent des maladies par leurs excréments et leurs pattes, mais ce n'est pas le cas de tous."
  },
  {
    "id": 46,
    "name": "Panchlora prosina",
    "color": "light",
    "body": "Mon préféré est le Panchlora prosina, connu sous le nom de cafard vert. Il ressemble à un petit fantôme."
  },
  {
    "id": 47,
    "name": "iaiá-de-cintura",
    "color": "light",
    "body": "Contrairement au cafard, que tout le monde a vu au moins une fois dans sa vie, il existe un insecte, un scarabée, qui vit sous terre et ne sort qu'une fois par an pour s'accoupler : c'est le iaiá-de-cintura. Il fait la taille d'un doigt (montre l'index), à peu près huit centimètres. Son corps est noir, allongé et ses pattes lui servent d'outil pour creuser. Il a une morphologie différente des autres scarabées : son corps semble être divisé en deux parties, comme s'il avait une taille entre les deux, d'où son nom amusant. Dans certaines régions du Brésil, les gens l'utilisent comme décoration pour l'arbre de Noël. Pauvre iaiá-de-cintura !"
  },
  {
    "id": 48,
    "name": "loup à crinière",
    "color": "light",
    "body": "Le musée était comme une seconde maison pour moi. Je suis né et j'ai vécu toute ma vie dans le quartier de São Cristovão, à Rio de Janeiro. Depuis toujours, ce que j'aime le plus voir, ce sont les animaux empaillés. Je me souviens des fois où le professeur d'arts plastiques nous emmenait au musée pour dessiner des animaux. Je n'ai jamais été bon en dessin, mais j'aimais y aller, juste pour les voir. Certaines personnes n'aiment pas ça, mais moi, j'aime regarder ces animaux morts qui ont l'air vivants. Je n'aurais jamais pu approcher d'aussi près un loup à crinière, par exemple. C'était mon préféré. Dès que je pouvais, j'allais lui rendre visite. Il était naturalisé comme ça (montre les dents, la bouche grande ouverte, et hurle), debout, et ses pattes étaient placées de telle manière qu'on aurait dit qu'il marchait (montre la position des pattes en utilisant les bras)."
  },
  {
    "id": 49,
    "name": "singe hurleur",
    "color": "light",
    "body": "Il y avait une belle collection de mammifères de la faune brésilienne, au musée national. Je vais vous parler de certains qui sont peut-être moins connus des gens ou dont le nom ne leur dit rien, en général. Dans l'ordre des primates, il y a le guariba ou singe hurleur ou singe à barbe ou, peut-être le nom le plus connu, le hurleur. C'est un singe communicatif qui, dès son plus jeune âge, émet des sons qui ressemblent à des cris, à des rugissements ou à des aboiements (produit un son grave comme un rugissement de lion). Ce son est celui du singe hurleur adulte. Il émet des sons pour tout : pour communiquer aux autres qu'il est temps de marcher, de manger, de lancer une alerte, de s'accoupler."
  },
  {
    "id": 50,
    "name": "atèle arachnoïde",
    "color": "light",
    "body": "Il existe un autre singe extraordinaire appelé atèle arachnoïde, singe-araignée laineux ou, tout simplement, muriqui. C'est l'un des plus grands primates d'Amérique. Il fait presque la taille d'un homme, un mètre soixante. Muriqui vient du tupi et signifie personne calme, comme ce singe. Il n'aime pas le tumulte, c'est le gentil de la forêt."
  },
  {
    "id": 51,
    "name": "Callicèbe à masque",
    "color": "light",
    "body": "Une autre belle espèce est le Callicèbe à masque ou Titi. Il a un visage noir et une fourrure brun orangé. Il est notamment connu pour être monogame. Un couple de Callicèbe à masque a un petit par an et, autre curiosité, c'est le mâle qui tient le petit pendant l'allaitement. Contrairement aux muriquis, ce sont de petits singes qui pèsent, en moyenne, deux kilos."
  },
  {
    "id": 52,
    "name": "rat à queue brossée à couronne jaune",
    "color": "light",
    "body": "Un autre mammifère qu'on trouve au Brésil, mais aussi en Amérique latine, est le rato-coró ou rat à queue brossée à couronne jaune. C'est un rat épineux qui vit dans les cimes des arbres. Il est donc très difficile de le trouver pour observer son comportement. Il existe des personnes spécialisées dans l'observation de la cime des arbres, vous savez. Ça me rappelle une chose : la timidité des arbres. Oui, la timidité dans son sens habituel, celui de l'inhibition. Dans le cas des arbres, leurs branches supérieures ne se touchent pas. C'est comme si elles arrêtaient de pousser lorsqu'elles remarquent qu'un autre arbre est proche. Ce phénomène a été observé depuis le début du XXe siècle et fait toujours l'objet d'études, car aucune réponse définitive n'a été trouvée quant à la raison pour laquelle ce phénomène se produit. Une hypothèse possible est que les arbres font ça pour que les insectes ne se propagent pas d'un arbre à l'autre. Une autre possibilité est que les arbres concluent silencieusement entre eux un pacte, pour laisser passer la lumière du soleil et en faire profiter les feuilles situées plus bas. Ces espaces entre les branches ressemblent à des rivières, créant ainsi une sorte de carte verte vivante. Lorsqu'il y a du vent, c'est encore plus beau d'observer ces chemins entre les arbres en mouvement."
  }
]
