[
  {
    "id": 1,
    "name": "caveira de Luzia",
    "color": "danger",
    "body": "Antes era redondo e duro, mas agora está em pedaços. Não estava completamente perdido no incêndio, mas quase. Oitenta por cento de seus fragmentos foram encontrados durante as operações de resgate. Este é o crânio de Luzia, o fóssil humano mais antigo da América. Tem, mais ou menos, doze mil anos de idade. É importante para mim porque muda a idéia que temos sobre o assentamento da América, a idéia de que os seres humanos vieram para cá através do Estreito de Bering. De acordo com esta teoria, todo o território sul foi povoado mais recentemente do que outras partes do mundo. Mas o crânio de Luzia desmente isso. Isso mostra que a América do Sul foi povoada muito antes da teoria do Estreito de Bering. É uma descoberta incrível. Luzia desafia a idéia de que nada aconteceu na pré-história, que os seres humanos eram pouco inteligentes e não faziam nada. De repente, descobrimos uma nova versão da pré-história, cheia de viagens, eventos, reaparições e o movimento de pessoas através do oceano. Sem mencionar que os traços de DNA de Luzia são próximos aos dos aborígines australianos e africanos. Graças a esta descoberta, podemos imaginar um tráfego marítimo muito mais denso do que as sociedades modernas e eurocêntricas pensavam. Podemos assumir que essas populações distantes tinham um conhecimento de navegação muito mais avançado do que havíamos imaginado anteriormente. Só consegui ver o crânio de Luzia uma vez, antes do incêndio (olhe para a parte de trás de sua mão, dobrando os dedos). Estou feliz que oitenta por cento de seus fragmentos foram recuperados. Aparentemente, isto é suficiente para iniciar a reconstrução e para fazer avançar as pesquisas sobre o assentamento humano das Américas. Esta possibilidade de reimaginar a pré-história me fascina."
  },
  {
    "id": 2,
    "name": "deus Bes",
    "color": "success",
    "body": "Meu relacionamento com o museu começou quando eu era uma criança. Lembro-me de ver a coleção do Museu Nacional do antigo Egito em uma revista Veja. Essas imagens de múmias e sarcófagos causaram uma profunda impressão em mim. A partir daquele momento, eu sempre quis visitar o museu um dia. E este desejo realmente se tornou realidade em 2014. Como pesquisador, desenvolvi uma relação emocional com os antigos objetos egípcios do museu ao longo dos anos. Havia, por exemplo, o deus Bes. Ele era grande, assim, como a palma de uma mão. Na mitologia, este deus é o que protege as mulheres grávidas. Ele tem pernas grandes e um rosto muito largo (sopra suas bochechas por alguns segundos). Esta escultura era muito bonita. Sempre que o via, quando ia ao museu, dizia: 'Olá, Bes! Eu cheguei'. Eu faria este tipo de coisa, eu falaria com os objetos. Tinha esperança de que Bès voltaria após o incêndio. Um ano depois, soube que a escultura tinha sido salva. Tinha voltado diferente, sem cor. Era um objeto cheio de ternura, parecia um estranho ursinho de pelúcia."
  },
  {
    "id": 3,
    "name": "princesa do sol",
    "color": "success",
    "body": "Bem, você provavelmente já deve ter percebido que a arqueologia me fascina. Na sala do Antigo Egito, havia algo que me chamou particularmente a atenção: era a múmia da Princesa do Sol, Kherima. Era da época em que o Egito foi ocupado pelos romanos. Esta múmia era diferente das outras. Em vez de o corpo ser mumificado como um único elemento, isto é, com os braços, pernas, etc. na forma de uma única atadura, os membros do corpo tinham sido mumificados separadamente. Ou seja, os braços, pernas, mãos, dedos tinham sido mantidos em ataduras separadas (tocando os dedos da mão esquerda, um a um, de baixo para cima). Você podia ver claramente cada membro de seu corpo. E também os seus contornos femininos. Esta múmia era a de uma jovem de quinze ou dezesseis anos. Por ser diferente das múmias que você vê nos filmes ou lê nos livros, era fascinante e assustador. Assustou não só as crianças, mas também os adultos. Algumas pessoas disseram que se sentiram desconfortáveis em sua presença e outras disseram que provaram rosas em suas bocas quando estavam perto dela."
  },
  {
    "id": 4,
    "name": "sacerdotisa cantora",
    "color": "success",
    "body": "Nesta mesma sala, a múmia de uma sacerdotisa cantora também me fascinou muito. Aprendemos que ela era uma cantora graças ao recheio que encontramos na área da garganta, que havia sido colocado ali durante sua mumificação. Isto foi para preservar suas cordas vocais."
  }
]
